var firstPage = {
    top: {
        title: 'Дерев’яні пелети',
        desc: 'енергія природи',
        img: 'img/homepage-top.png'
    },
    subTop: {
        title: 'UBF GROUP',
        desc: 'Компанія UBF GROUP (м. Варшава) - це надійний постачальник деревних пелет Pellegreeno та Pellegreeno Premium, що пропонує високу якість продукції, а також вигідну вартість пелет.',
        desc1: 'Завжди є можливість придбати пелети зі складу у місті Варка (Польща) або замовити пряму доставку із місця виробництва та швидко отримати товар завдяки продуманій логістиці!'
    },
    center: {
        title: 'НАША ПРОДУКЦІЯ',
        desc: 'Деревні пелети Pellegreeno',
        desc1: 'Деревні пелети Pellegreeno Premium',
        img:   'img/homepage-wood.png',
        img1: 'img/homepage-premwood.png'
    },
    bottom: {
        desc: 'Вам потрібні якісні деревні пелети з доставкою?',
        desc1: 'Телефонуйте: +48 490 381-00-00'
    }
};

var secondPage = {
    top: {
        title: 'ПРО НАС',
        desc: 'Компанія UBF GROUP (м. Варшава) - молода компанія-постачальник деревних пелет Pellegreeno та Pellegreeno Premium, яка націлена зайняти своє місце на ринку якісних деревних пелет на території Польщі та країн Євросоюзу.',
        desc1: 'Нашим надійним партнером є виробник деревних пелет - компанія "Галеон" (м. Хмельницький, Україна) з потужністю до 2000 тон продукції на місяць. При виготовленні продукції відстежуються всі процеси виробництва: за основу береться соснова тирса, яка виготовляється шляхом подрібнення деревної сировини на місці виготовлення пелет. Замовляючи пелети Pellegreeno та Pellegreeno Premium в компанії UBF GROUP, Ви гарантовано отримуєте екологічно чисту продукцію.',
        desc2: 'Завжди є можливість придбати будь-які обсяги пелет зі складу у місті Варка (Польща) та швидко отримати їх завдяки оперативній доставці транспортом компанії!',
        img: 'img/big-logo.png'
    },
    center: ''
};


var advantages = [
    {title: 'Надійний бізнес-партнер', desc: 'Компанія UBF Group виконує свої зобов’язання в повному обсязі перед усім а своїми Клієнтами.', img: 'img/about-serv1.png'},
    {title: 'Висока якість', desc: 'Компанія гарантує якість усього представленого асортименту. Продукція відповідає європейським стандартам за ключовими характеристиками і показниками.', img: 'img/about-serv2.png' },
    {title: 'Продумана логістика', desc: 'Компанія має можливість здійснювати доставку замовленого товару зі складу у Польші або пряму доставку з  виробництва до клієнта, що зменшує кінцеву вартість пелет.', img: 'img/about-serv3.png'},
    {title: 'Доступна ціна', desc: 'В нашій продукції гармонічно поєдналися висока якість і оптимальна ціна пелет.', img: 'img/about-serv4.png'},
];


var thirdPage = {
    top: {
        title: 'НАША ПРОДУКЦІЯ',
        desc: 'Деревні пелети Pellegreeno та Pellegreeno Premium – це екологічно чистий вид палива, який активно використовується для одержання теплової енергії при його спалюванні у твердопаливних котлах.',
        desc1: 'Деревні паливні належать до поновлюваних джерел енергії, їх виробляють методом пресування підготовленої деревної маси.',
        desc2: 'Деревні пелети в світі на сьогодні є гідною альтернативою традиційним видам палива, а саме таким як дизпаливо, вугілля, дрова, природний газ тощо.',
        img: 'img/product-top.png'
    },
    center: {
        title: 'ПАКУВАННЯ',
        desc: 'Ми постачаємо пелети Pellegreeno та Pellegreeno Premium в наступному пакуванні:',
        desc1: 'Поліетеленові мішки вагою 15 кг (70 мішків на палетів авто 21 палета, всього 22,05 т)',
        desc2: 'Поліпропіленові мішки «біг-бег» вагою 1 т (в авто 22 мішки загальною вагою 22 т)',
        img: 'img/product-bag1.png',
        img1: 'img/product-bag2.png'
    },
    bottom: {
        title: 'ДОКУМЕНТИ ЯКОСТІ',
        desc: 'Документи якості з якими ви можете ознайомитися'
    }
}

var products = [
    {title: 'Деревні пелети Pellegreeno Premium', 
     desc: 'Сировина: хвойні породи дерев', 
     desc1: 'Діаметр: 6 мм',
     desc2: 'Довжина - до 35 мм',
     desc3: 'Вологість - не більше 8%',
     desc4: 'Зольність - не більше 0,6 %',
     desc5: 'Теплота згоряння - не менше 18500 КДж/кг',
     desc6: 'Насипна щільність - не менше 625 кг/м3',
     desc7: 'Механічна міцність - не менше 95%',
     price: 'Ціна - від 110 ЄВРО / 1 т ',
     img: 'img/about-prod1.png'},

    {title: 'Деревні пелети Pellegreeno',
     desc: 'Компанія гарантує якість усього представленого асортименту. Продукція відповідає європейським стандартам за ключовими характеристиками і показниками.',
     desc: 'Сировина: хвойні породи дерев',
     desc1: 'Діаметр: 6 мм',
     desc2: 'Довжина - до 35 мм',
     desc3: 'Вологість - не більше 8%',
     desc4: 'Зольність - не більше 0,6 %',
     desc5: 'Теплота згоряння - не менше 18500 КДж/кг',
     desc6: 'Насипна щільність - не менше 625 кг/м3',
     desc7: 'Механічна міцність - не менше 95%',
     price: 'Ціна - від 110 ЄВРО / 1 т ',
     img: 'img/about-prod2.png' },
];

var contacts = {
    top: {
        title: 'НАШІ КОНТАКТИ',
        desc: 'Напишіть чи подзвоніть нам: ми завжди раді надати безкоштовну консультацію і відповісти на будь-які питання.'
    }
}

var contactsInfo = [
    {title: 'Офіс компанії:', desc: '00-680, Польша, м. Варшава, вул. Зуравія, 47/219', desc1: 'ubf.pellet@gmail.com', desc2: 'тел. +48 490 381 00 00'},
    {title: 'Склад продукції:', desc: '05-660, Польша, м. Варка, вул. Госнєвська, 46'},
    {title: 'Представництво в Україні:', desc: '30300, Україна, Хмельницька обл., м. Ізяслав, вул. Онищука, 11 ', desc1: 'galeon.teplocom@gmail.com', desc2: 'тел. +38 067 381 28 08'}
];
